[
  "dataview",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "obsidian-hover-editor",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "various-complements",
  "quickadd",
  "obsidian-file-color",
  "editing-toolbar",
  "custom-sort",
  "new-tab-default-page",
  "obsidian-excalidraw-plugin",
  "supercharged-links-obsidian",
  "obsidian-core-search-assistant-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-custom-frames",
  "obsidian-tts",
  "obsidian-git"
]